
/* Class = "UIButton"; normalTitle = "Update the app"; ObjectID = "1425"; */
"1425.normalTitle" = "Update the app";

/* Class = "UIButton"; normalTitle = "try toggl.com"; ObjectID = "1426"; */
"1426.normalTitle" = "try toggl.com";

/* Class = "UILabel"; text = "Oops!"; ObjectID = "1427"; */
"1427.text" = "Oops!";

/* Class = "UILabel"; text = "Seems you haven't updated the app\nfor quite some time...\nPlease update your app to continue."; ObjectID = "1428"; */
"1428.text" = "Seems you haven't updated the app\nfor quite some time...\nPlease update your app to continue.";

/* Class = "UILabel"; text = "or"; ObjectID = "4PV-6t-jjS"; */
"4PV-6t-jjS.text" = "or";
